[
  "obsidian-git",
  "obsidian-dice-roller",
  "calendar",
  "highlightr-plugin",
  "calendarium",
  "obsidian-icon-folder",
  "dataview",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "google-calendar",
  "at-symbol-linking"
]