[
  "at-symbol-linking",
  "calendar",
  "calendarium",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "google-calendar",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-leaflet-plugin",
  "vault-nickname",
  "super-duper-audio-recorder",
  "recent-files-obsidian"
]