[
  "obsidian-git",
  "obsidian-dice-roller",
  "calendar",
  "highlightr-plugin",
  "calendarium",
  "obsidian-icon-folder",
  "dataview",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
<<<<<<< HEAD
  "google-calendar",
  "at-symbol-linking",
  "obsidian-leaflet-plugin"
=======
  "google-calendar"
>>>>>>> origin/main
]